Repository: BilgisayarKurdu16/BuildFeed
Catalog: BuildFeed/Local/Model.*.resx
Languages: tr

# Added
source: Time created
tr: Oluşturulan tarih

source: App package
tr: Uygulama paketi

source: Build time
tr: Yapı sürüm tarihi

source: Build tools
tr: Yapı sürüm araçları

source: Documentation
tr: Belgeler

source: Flight level
tr: Uçuş seviyesi

# FlightNone
source: None
tr: Hiç

# InternalLeak
source: Public leak
tr: Sızdırılmış

# Lab
source: Lab string
tr: Laboratuvar dizesi

# LeakDate
source: Leak or release date
tr: Sızdırılma veya sunulma tarihi

source: Logging
tr: Giriş yapılıyor

source: Major version
tr: Ana sürüm

source: Minor version
tr: Küçük sürüm

# Modified
source: Time modified
tr: Modifiyeli tarih

# Number
source: Build number
tr: Yapı sürüm numarası

source: Private leak
tr: Gizli sızdırılmış

source: Public release
tr: Herkese açık sunulmuş

# Revision
source: Build revision
tr: Yapı sürüm revizyonu

source: Source details
tr: Kaynaktaki ayrıntılar

source: Source type
tr: Kaynak tipi

source: Update (GDR)
tr: Güncelleme (GDR)

source: Update (LDR)
tr: Güncelleme (LDR)
